Repository: spawvn/KMReader
Catalog: KMReader/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, ru, zh_hans, zh_hant

source: Force Default Reading Direction
de: Standard-Leserichtung erzwingen
es: Forzar direccion de lectura predeterminada
fr: Forcer la direction de lecture par défaut
it: Forza direzione di lettura predefinita
ja: 既定の読書方向を強制する
ko: 기본 읽기 방향 강제
ru: Принудительно использовать направление чтения по умолчанию
zh_hans: 强制默认阅读方向
zh_hant: 強制默認閱讀方向

source: Genres Distribution
de: Genre-Verteilung
es: Distribucion por generos
fr: Répartition des genres
it: Distribuzione generi
ja: ジャンル分布
ko: 장르 분포
ru: Распределение по жанрам
zh_hans: 类型分布
zh_hant: 類型分布

source: Get Started
de: Loslegen
es: Comenzar
fr: Commencer
it: Inizia
ja: はじめる
ko: 시작하기
ru: Начать
zh_hans: 开始使用
zh_hant: 開始使用

source: Git Information
de: Git-Informationen
es: Informacion de Git
fr: Informations Git
it: Informazioni Git
ja: Git 情報
ko: Git 정보
ru: Информация Git
zh_hans: Git 信息
zh_hant: Git 資訊

source: Glass
de: Glas
es: Cristal
fr: Verre
it: Vetro
ja: ガラス
ko: 글래스
ru: Стекло
zh_hans: 玻璃
zh_hant: 玻璃

source: Go to Page
de: Gehe zu Seite
es: Ir a pagina
fr: Aller à la page
it: Vai alla pagina
ja: ページへ移動
ko: 페이지로 이동
ru: Перейти к странице
zh_hans: 跳转到页面
zh_hant: 跳轉到頁面

source: Group
de: Gruppe
es: Grupo
fr: Grouper
it: Gruppo
ja: グループ
ko: 그룹
ru: Группа
zh_hans: 分组
zh_hant: 分組

source: Hiatus
de: Pause
es: Interrumpido
fr: En pause
ja: 休止
ko: 휴재
ru: Заморожена
zh_hans: 有生之年
zh_hant: 有生之年

source: Hide this server from the normal server list and require device authentication before switching to it.
de: Diesen Server in der normalen Serverliste ausblenden und Geräteauthentifizierung vor dem Wechsel dorthin verlangen.
es: Oculta este servidor de la lista normal y exige autenticación del dispositivo antes de cambiar a él.
fr: Masque ce serveur dans la liste normale et exige l’authentification de l’appareil avant de basculer vers lui.
it: Nascondi questo server dall’elenco normale e richiedi l’autenticazione del dispositivo prima di passarci.
ja: このサーバーを通常のサーバー一覧から非表示にし、切り替える前にデバイス認証を要求します。
ko: 이 서버를 일반 서버 목록에서 숨기고 전환하기 전에 기기 인증을 요구합니다.
ru: Скрыть этот сервер из обычного списка серверов и требовать аутентификацию устройства перед переключением на него.
zh_hans: 从普通服务器列表中隐藏此服务器，并在切换前要求设备认证。
zh_hant: 從一般伺服器列表中隱藏此伺服器，並在切換前要求裝置認證。

source: High (4096 px)
de: Hoch (4096 px)
es: Alto (4096 px)
fr: Élevé (4096 px)
it: Alto (4096 px)
ja: 高品質 (4096 px)
ko: 고화질 (4096 px)
ru: Высокое (4096 px)
zh_hans: 高（4096 px）
zh_hant: 高（4096 px）

source: History
de: Verlauf
es: Historial
fr: Historique
it: Storia
ja: 履歴
ko: 기록
ru: История
zh_hans: 历史
zh_hant: 歷史

source: History Details
de: Verlaufsdetails
es: Detalles del historial
fr: Détails de l'historique
it: Dettagli cronologia
ja: 履歴の詳細
ko: 기록 세부 정보
ru: Подробности истории
zh_hans: 历史详情
zh_hant: 歷史詳情

source: Hourly
de: Stündlich
es: Cada hora
fr: Toutes les heures
it: Ogni ora
ja: 毎時
ko: 매시간
ru: Ежечасно
zh_hans: 每小时
zh_hant: 每小時

source: Hours
de: Stunden
es: Horas
fr: Heures
it: Ore
ja: 時間
ko: 시간
ru: Часы
zh_hans: 小时
zh_hant: 小時

source: Idle
de: Untätig
es: Inactivo
fr: Inactif
it: Inattivo
ja: 待機中
ko: 대기 중
ru: Неактивно
zh_hans: 空闲
zh_hant: 閒置

source: If you enjoy using this app, consider buying me a coffee!
de: Wenn dir diese App gefällt, könntest du mir einen Kaffee ausgeben!
es: Si disfrutas esta app, considera invitarme a un cafe!
fr: Si vous appréciez cette application, vous pouvez m'offrir un café !
it: Se ti piace questa app, considera di offrirmi un caffe!
ja: このアプリを気に入っていただけましたら、コーヒーをおごることを検討してください！
ko: 이 앱이 마음에 드신다면, 커피 한 잔 사주시는 것을 고려해 보세요!
ru: Если вам нравится это приложение, угостите меня кофе!
zh_hans: 如果你喜欢这个应用，请考虑请我喝杯咖啡！
zh_hant: 如果你喜歡這個應用，請考慮請我喝杯咖啡！

source: Ignore
de: Ignorieren
es: Ignorar
fr: Ignorer
it: Ignora
ja: 無視
ko: 무시
ru: Игнорировать
zh_hans: 忽略
zh_hant: 忽略

source: Ignore book and series metadata and always use the preferred direction
de: Buch- und Serienmetadaten ignorieren und immer die bevorzugte Richtung verwenden
es: Ignora los metadatos de libro y serie y usa siempre la direccion preferida
fr: Ignorer les métadonnées du livre et de la série et toujours utiliser la direction préférée
it: Ignora i metadati di libro e serie e usa sempre la direzione preferita
ja: 本やシリーズのメタデータを無視して、常に優先される方向を使用する
ko: 도서 및 시리즈 메타데이터를 무시하고 항상 선호하는 방향을 사용합니다.
ru: Игнорировать метаданные книги и серии и всегда использовать предпочтительное направление
zh_hans: 忽略书籍和系列元数据，始终使用首选方向
zh_hant: 忽略書籍和系列元數據，始終使用首选方向

source: Ignore Remaining (%lld)
de: Verbleibende ignorieren (%lld)
es: Ignorar restantes (%lld)
fr: Ignorer les restants (%lld)
it: Ignora rimanenti (%lld)
ja: 残りを無視 (%lld)
ko: 나머지 무시 (%lld)
ru: Игнорировать оставшиеся (%lld)
zh_hans: 忽略剩余 (%lld)
zh_hant: 忽略剩餘 (%lld)

source: Image
de: Bild
es: Imagen
it: Immagine
ja: 画像
ko: 이미지
ru: Изображение
zh_hans: 图像
zh_hant: 圖像

source: Image Preloading
de: Bildvorladen
es: Precarga de imágenes
fr: Préchargement des images
it: Precaricamento immagini
ja: 画像の先読み
ko: 이미지 미리 불러오기
ru: Предзагрузка изображений
zh_hans: 图片预加载
zh_hant: 圖片預載入

source: Image Processing
de: Bildverarbeitung
es: Procesamiento de imagen
fr: Traitement de l’image
it: Elaborazione immagine
ja: 画像処理
ko: 이미지 처리
ru: Обработка изображений
zh_hans: 图像处理
zh_hant: 影像處理

source: Import .ttf or .otf font files from Files app
de: .ttf- oder .otf-Schriftdateien aus der Dateien-App importieren
es: Importa fuentes .ttf u .otf desde la app Archivos
fr: Importer des fichiers de police .ttf ou .otf depuis l'app Fichiers
it: Importa file font .ttf o .otf dall'app File
ja: ファイルアプリから .ttf または .otf フォントファイルをインポート
ko: 파일 앱에서 .ttf 또는 .otf 폰트 파일 가져오기
ru: Импортируйте файлы шрифтов .ttf или .otf из приложения «Файлы»
zh_hans: 从文件 App 导入 .ttf 或 .otf 字体文件
zh_hant: 從檔案 App 匯入 .ttf 或 .otf 字型檔案

source: Import Custom Font
de: Benutzerdefinierte Schriftart importieren
es: Importar fuente personalizada
fr: Importer une police personnalisée
it: Importa font personalizzato
ja: カスタムフォントをインポート
ko: 사용자 정의 폰트 가져오기
ru: Импортировать пользовательский шрифт
zh_hans: 导入自定义字体
zh_hant: 匯入自訂字型

source: Import Font from Files
de: Schriftart aus Dateien importieren
es: Importar fuente desde Archivos
fr: Importer une police depuis Fichiers
it: Importa font da File
ja: ファイルからフォントをインポート
ko: 파일에서 폰트 가져오기
ru: Импортировать шрифт из «Файлов»
zh_hans: 从文件导入字体
zh_hant: 從檔案匯入字型

source: Improve clarity for low-resolution pages using built-in waifu2x (2x).
de: Verbessert die Klarheit von Bildern mit niedriger Auflösung mit integriertem waifu2x (2x).
es: Mejora la nitidez de paginas de baja resolucion con waifu2x integrado (2x).
fr: Améliore la netteté des images basse résolution grâce à waifu2x intégré (2x).
it: Migliora la nitidezza delle pagine a bassa risoluzione con waifu2x integrato (2x).
ja: 内蔵の waifu2x（2x）で低解像度ページの鮮明さを向上します。
ko: 내장 waifu2x(2x)를 사용해 저해상도 페이지의 선명도를 높입니다.
ru: Повышайте четкость страниц низкого разрешения с помощью встроенного waifu2x (2x).
zh_hans: 使用内置 waifu2x（2x）提升低分辨率页面清晰度。
zh_hant: 使用內建 waifu2x（2x）提升低解析度頁面的清晰度。

source: In Always mode, upscale unless source width or height exceeds this multiple of the screen.
de: Im Immer-Modus wird hochskaliert, außer wenn Quellbreite oder -höhe dieses Vielfache der Bildschirmgröße überschreitet.
es: En modo Siempre, ampliar salvo que el ancho o alto de origen supere este multiple de la pantalla.
fr: En mode Toujours, la mise à l'échelle est appliquée sauf si la largeur ou la hauteur source dépasse ce multiple de la taille d'écran.
it: In modalita Sempre, esegue l'upscale salvo quando larghezza o altezza sorgente superano questo multiplo dello schermo.
ja: 常時モードでは、元画像の幅または高さが画面サイズのこの倍率を超えない限り拡大します。
ko: 항상 모드에서는 원본 너비 또는 높이가 화면 크기의 이 배수를 초과하지 않는 한 업스케일합니다.
ru: В режиме «Всегда» увеличивать, если ширина или высота исходника не превышает этот множитель экрана.
zh_hans: 在始终模式下，除非源图宽度或高度超过屏幕尺寸的此倍数，否则都会放大。
zh_hant: 在始終模式下，除非來源圖片寬度或高度超過螢幕尺寸的此倍數，否則都會放大。

# In single page mode, split landscape pages into two separate pages
source: In single page mode, split landscape pages into two separate pages according to reading direction
de: Im Einzelseitenmodus werden Querformatseiten in zwei separate Seiten aufgeteilt, entsprechend der Leserichtung
es: En modo de pagina unica, divide las paginas horizontales en dos paginas segun la direccion de lectura
fr: En mode page unique, diviser les pages paysage en deux pages distinctes selon le sens de lecture
it: In modalita pagina singola, dividi le pagine orizzontali in due pagine separate in base alla direzione di lettura
ja: シングルページモードで、読み方向に応じて横長ページを2つの独立したページに分割します
ko: 단일 페이지 모드에서 읽기 방향에 따라 가로 페이지를 두 개의 별도 페이지로 분할합니다
ru: В режиме одной страницы разделять горизонтальные страницы на две отдельные по направлению чтения
zh_hans: 在单页模式下，根据阅读方向将横向页面分割为两个独立页面
zh_hant: 在單頁模式下，根據閱讀方向將橫向頁面分割為兩個獨立頁面

source: Index all libraries
de: Alle Bibliotheken indizieren
es: Indexar todas las bibliotecas
fr: Indexer toutes les bibliotheques
it: Indicizza tutte le librerie
ja: すべてのライブラリをインデックス
ko: 모든 라이브러리 인덱싱
ru: Индексировать все библиотеки
zh_hans: 索引所有资料库
zh_hant: 索引所有資料庫

source: Index Books
de: Bücher indizieren
es: Indexar libros
fr: Indexer les livres
it: Indicizza libri
ja: 書籍をインデックス
ko: 책 인덱싱
ru: Индексировать книги
zh_hans: 索引书籍
zh_hant: 索引書籍

source: Index Scope
de: Indexbereich
es: Ambito de indexacion
fr: Perimetre d indexation
it: Ambito indicizzazione
ja: インデックス範囲
ko: 인덱스 범위
ru: Область индексации
zh_hans: 索引范围
zh_hant: 索引範圍

source: Index Series
de: Serien indizieren
es: Indexar series
fr: Indexer les series
it: Indicizza serie
ja: シリーズをインデックス
ko: 시리즈 인덱싱
ru: Индексировать серии
zh_hans: 索引系列
zh_hant: 索引系列

source: Indexed Libraries
de: Indizierte Bibliotheken
es: Bibliotecas indexadas
fr: Bibliotheques indexees
it: Librerie indicizzate
ja: インデックス対象ライブラリ
ko: 인덱싱된 라이브러리
ru: Индексированные библиотеки
zh_hans: 已索引资料库
zh_hant: 已索引資料庫

# initialization.phase.books
source: Syncing books...
de: Bücher werden initialisiert
es: Sincronizando libros...
fr: Synchronisation des livres...
it: Sincronizzazione libri...
ja: 書籍を同期中...
ko: 책 동기화 중...
ru: Синхронизация книг...
zh_hans: 正在同步书籍...
zh_hant: 正在同步書籍...

# initialization.phase.collections
source: Syncing collections...
de: Sammlungen werden initialisiert
es: Sincronizando colecciones...
fr: Synchronisation des collections...
it: Sincronizzazione raccolte...
ja: コレクションを同期中...
ko: 컬렉션 동기화 중...
ru: Синхронизация коллекций...
zh_hans: 正在同步收藏集...
zh_hant: 正在同步收藏集...

# initialization.phase.libraries
source: Loading libraries...
de: Bibliotheken werden initialisiert
es: Cargando bibliotecas...
fr: Chargement des bibliothèques...
it: Caricamento librerie...
ja: ライブラリを読み込み中...
ko: 라이브러리 로드 중...
ru: Загрузка библиотек...
zh_hans: 正在加载媒体库...
zh_hant: 正在載入媒體庫...

# initialization.phase.readlists
source: Syncing read lists...
de: Leselisten werden initialisiert
es: Sincronizando listas de lectura...
fr: Synchronisation des listes de lecture...
it: Sincronizzazione liste di lettura...
ja: 読書リストを同期中...
ko: 읽기 목록 동기화 중...
ru: Синхронизация списков чтения...
zh_hans: 正在同步阅读列表...
zh_hant: 正在同步閱讀列表...

# initialization.phase.series
source: Syncing series...
de: Serien werden initialisiert
es: Sincronizando series...
fr: Synchronisation des séries...
it: Sincronizzazione serie...
ja: シリーズを同期中...
ko: 시리즈 동기화 중...
ru: Синхронизация серий...
zh_hans: 正在同步系列...
zh_hant: 正在同步系列...

source: Instance Name (Optional)
de: Instanzname (optional)
es: Nombre de instancia (opcional)
fr: Nom de l'instance (facultatif)
it: Nome istanza (opzionale)
ja: インスタンス名（任意）
ko: 인스턴스 이름 (선택사항)
ru: Имя инстанса (необязательно)
zh_hans: 实例名称（可选）
zh_hant: 實例名稱（可選）

source: Invalid credentials
de: Ungültige Zugangsdaten
es: Credenciales invalidas
fr: Identifiants invalides
it: Credenziali non valide
ja: 認証情報が無効です
ko: 자격 증명이 유효하지 않습니다
ru: Неверные учетные данные
zh_hans: 凭证无效
zh_hant: 憑證無效

source: Isolate
de: Isolieren
es: Aislar
fr: Isoler
it: Isola
ja: 単独表示
ko: 분리 표시
ru: Изолировать
zh_hans: 单独显示
zh_hant: 單獨顯示

source: Isolate Cover Page
de: Titelseite einzeln
es: Aislar portada
fr: Couverture seule
it: Isola pagina di copertina
ja: 表紙を単独表示
ko: 표지 단독 표시
ru: Изолировать обложку
zh_hans: 单独显示封面
zh_hant: 單獨顯示封面

source: Isolate Page %d
de: Seite %d einzeln
es: Aislar pagina %d
fr: Page %d seule
it: Isola pagina %d
ja: ページ %d を単独表示
ko: 페이지 %d 단독 표시
ru: Изолировать страницу %d
zh_hans: 单独显示第 %d 页
zh_hant: 單獨顯示第 %d 頁

source: Java Information
de: Java-Informationen
es: Informacion de Java
fr: Informations Java
it: Informazioni Java
ja: Java 情報
ko: Java 정보
ru: Информация Java
zh_hans: Java 信息
zh_hant: Java 資訊

source: Jump
de: Springen
es: Saltar
fr: Aller à
it: Salta
ja: ジャンプ
ko: 이동
ru: Перейти
zh_hans: 跳转
zh_hant: 跳轉

source: Jump to Page
de: Zu Seite springen
es: Saltar a pagina
fr: Aller à la page
it: Vai alla pagina
ja: ページへ移動
ko: 페이지로 이동
ru: Перейти к странице
zh_hans: 跳转到页面
zh_hant: 跳轉到頁面

source: JVM Vendor
de: JVM-Hersteller
es: Proveedor de JVM
fr: Fournisseur JVM
it: Fornitore JVM
ja: JVM ベンダー
ko: JVM 공급업체
ru: Поставщик JVM
zh_hans: JVM 供应商
zh_hant: JVM 供應商

source: Keep book progress pinned to the bottom until reader controls are shown.
de: Buchfortschritt unten angeheftet lassen, bis die Lesersteuerung angezeigt wird.
es: Mantén el progreso del libro fijado abajo hasta que se muestren los controles de lectura.
fr: Gardez la progression du livre épinglée en bas jusqu’à l’affichage des commandes de lecture.
it: Mantieni l’avanzamento del libro fissato in basso finché non vengono mostrati i controlli di lettura.
ja: リーダー操作部が表示されるまで、本の進捗を下部に固定します。
ko: 리더 컨트롤이 표시될 때까지 책 진행률을 하단에 고정합니다.
ru: Закреплять прогресс книги внизу, пока не будут показаны элементы управления чтением.
zh_hans: 在显示阅读控制前，将书籍进度固定在底部。
zh_hant: 在顯示閱讀控制項前，將書籍進度固定在底部。

source: Keep more nearby pages decoded for smoother page turns at the cost of higher memory usage.
de: Hält mehr Seiten in der Nähe dekodiert, um flüssiger umzublättern, benötigt aber mehr Speicher.
es: Mantiene más páginas cercanas decodificadas para pasar página con mayor fluidez, a costa de más memoria.
fr: Garde davantage de pages proches décodées pour des changements de page plus fluides, au prix d’une mémoire plus élevée.
it: Mantiene decodificate più pagine vicine per cambi pagina più fluidi, usando più memoria.
ja: よりスムーズにページを送るため周辺ページを多めにデコードして保持しますが、メモリ使用量は増えます。
ko: 더 부드럽게 페이지를 넘기기 위해 주변 페이지를 더 많이 디코딩해 유지하지만 메모리 사용량이 늘어납니다.
ru: Держит больше соседних страниц декодированными для более плавного перелистывания ценой большего расхода памяти.
zh_hans: 保留更多已解码的附近页面以获得更流畅的翻页，但会增加内存占用。
zh_hant: 保留更多已解碼的附近頁面以獲得更流暢的翻頁，但會增加記憶體使用量。

source: Keep time and battery visible when controls are hidden.
de: Uhrzeit und Batteriestand sichtbar lassen, wenn die Steuerung ausgeblendet ist.
es: Mantén visibles la hora y la batería cuando los controles estén ocultos.
fr: Garder l’heure et la batterie visibles lorsque les commandes sont masquées.
it: Mantieni visibili ora e batteria quando i controlli sono nascosti.
ja: コントロールを隠している間も時刻とバッテリー残量を表示します。
ko: 컨트롤이 숨겨져 있어도 시간과 배터리를 계속 표시합니다.
ru: Показывать время и заряд батареи, когда элементы управления скрыты.
zh_hans: 在控制项隐藏时，仍显示时间和电量。
zh_hant: 在控制項隱藏時，仍顯示時間與電量。

source: Keyboard Shortcuts
de: Tastenkombinationen
es: Atajos de teclado
fr: Raccourcis clavier
it: Scorciatoie da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
ru: Сочетания клавиш
zh_hans: 键盘快捷键
zh_hant: 鍵盤快捷鍵

source: Known
de: Bekannt
es: Conocidas
fr: Connu
it: Conosciute
ja: 既知
ko: 알려짐
ru: Известные
zh_hans: 已知
zh_hant: 已知

source: Known Duplicates
de: Bekannte Duplikate
es: Duplicados conocidos
fr: Doublons connus
it: Duplicati conosciuti
ja: 既知の重複
ko: 알려진 중복
ru: Известные дубликаты
zh_hans: 已知重复
zh_hant: 已知重複

source: Label
de: Bezeichnung
es: Rótulo
fr: Texte
it: Etichetta
ja: ラベル
ko: 라벨
ru: Метка
zh_hans: 标签
zh_hant: 標籤

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
ru: Язык
zh_hans: 语言
zh_hant: 語言

source: Languages
de: Sprachen
es: Idiomas
fr: Langues
it: Lingue
ja: 言語
ko: 언어
ru: Языки
zh_hans: 语言
zh_hant: 語言

source: Largest offline files. Best for heavy zooming and large screens.
de: Die größten Offline-Dateien. Am besten für starkes Zoomen und große Bildschirme.
es: Archivos offline mas grandes. Ideal para mucho zoom y pantallas grandes.
fr: Les fichiers hors ligne les plus volumineux. Idéal pour un zoom important et les grands écrans.
it: File offline piu grandi. Ideale per zoom intenso e schermi grandi.
ja: オフラインファイルは最大になります。大きく拡大する場合や大画面に最適です。
ko: 오프라인 파일 크기가 가장 커집니다. 큰 화면이나 강한 확대에 가장 적합합니다.
ru: Самые большие офлайн-файлы. Лучше всего для сильного увеличения и больших экранов.
zh_hans: 离线文件最大，最适合大幅缩放和大屏设备。
zh_hant: 離線檔案最大，最適合大幅縮放和大螢幕裝置。

source: Last
de: Letzte
es: El último
fr: Dernier
it: Ultimo
ja: 最後
ko: 마지막
ru: Последняя
zh_hans: 末本
zh_hant: 末本

source: Last 6 Months
de: Letzte 6 Monate
es: Ultimos 6 meses
fr: 6 derniers mois
it: Ultimi 6 mesi
ja: 過去6か月
ko: 최근 6개월
ru: Последние 6 месяцев
zh_hans: 最近6个月
zh_hant: 最近6個月

source: Last 7 Days
de: Letzte 7 Tage
es: Ultimos 7 dias
fr: 7 derniers jours
it: Ultimi 7 giorni
ja: 過去7日
ko: 최근 7일
ru: Последние 7 дней
zh_hans: 最近7天
zh_hant: 最近7天

source: Last 30 Days
de: Letzte 30 Tage
es: Ultimos 30 dias
fr: 30 derniers jours
it: Ultimi 30 giorni
ja: 過去30日
ko: 최근 30일
ru: Последние 30 дней
zh_hans: 最近30天
zh_hant: 最近30天

source: Last 90 Days
de: Letzte 90 Tage
es: Ultimos 90 dias
fr: 90 derniers jours
it: Ultimi 90 giorni
ja: 過去90日
ko: 최근 90일
ru: Последние 90 дней
zh_hans: 最近90天
zh_hant: 最近90天

# Last page
source: End
de: Ende
es: Ultima pagina
fr: Fin
it: Ultima pagina
ja: 最後
ko: 끝
ru: Последняя страница
zh_hans: 末页
zh_hant: 末頁

source: Last Read
de: Zuletzt gelesen
es: Ultima lectura
fr: Dernière lecture
it: Ultima lettura
ja: 最終読書
ko: 마지막 읽기
ru: Последнее чтение
zh_hans: 最后阅读
zh_hant: 最後閱讀

source: Last Read: %@
de: Zuletzt gelesen: %@
es: Ultima lectura: %@
fr: Dernière lecture : %@
it: Ultima lettura: %@
ja: 最終閲覧: %@
ko: 마지막 읽음: %@
ru: Последнее чтение: %@
zh_hans: 上次阅读：%@
zh_hant: 上次閱讀：%@

source: Last Updated: %@
de: Zuletzt aktualisiert: %@
es: Ultima actualizacion: %@
fr: Dernière mise à jour : %@
it: Ultimo aggiornamento: %@
ja: 最終更新: %@
ko: 마지막 업데이트: %@
ru: Последнее обновление: %@
zh_hans: 最近更新：%@
zh_hant: 最近更新：%@

source: Last used %@
de: Zuletzt verwendet %@
es: Ultimo uso %@
fr: Dernière utilisation %@
it: Ultimo utilizzo %@
ja: 最終使用 %@
ko: 마지막 사용 %@
ru: Последнее использование %@
zh_hans: 上次使用 %@
zh_hant: 上次使用 %@

source: Last Year
de: Letztes Jahr
es: Ultimo ano
fr: L’année dernière
it: Ultimo anno
ja: 昨年
ko: 작년
ru: Прошлый год
zh_hans: 去年
zh_hant: 去年

source: Leave the password empty to keep the existing credentials.
de: Lassen Sie das Passwort leer, um die bestehenden Anmeldedaten beizubehalten.
es: Deja la contrasena vacia para mantener las credenciales actuales.
fr: Laissez le mot de passe vide pour conserver les identifiants existants.
it: Lascia vuota la password per mantenere le credenziali esistenti.
ja: 既存の認証情報を保持するにはパスワードを空のままにしてください。
ko: 기존 자격 증명을 유지하려면 비밀번호를 비워 두세요.
ru: Оставьте пароль пустым, чтобы сохранить текущие учетные данные.
zh_hans: 留空密码以保留现有凭证。
zh_hant: 密碼留空以保留現有憑證。

source: Letter Spacing: %@
de: Zeichenabstand: %@
es: Espaciado entre letras: %@
fr: Espacement des lettres : %@
it: Spaziatura lettere: %@
ja: 字間 : %@
ko: 글자 간격: %@
ru: Межбуквенный интервал: %@
zh_hans: 字间距: %@
zh_hant: 字元間距: %@

source: Level
de: Ebene
es: Nivel
fr: Niveau
it: Livello
ja: レベル
ko: 레벨
ru: Уровень
zh_hans: 级别
zh_hant: 級別

source: Libraries
de: Bibliotheken
es: Bibliotecas
fr: Bibliothèques
it: Librerie
ja: ライブラリ
ko: 서재
ru: Библиотеки
zh_hans: 库
zh_hant: 書庫

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 라이브러리
ru: Библиотека
zh_hans: 书库
zh_hant: 書庫

# library.action.edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
ru: Редактировать
zh_hans: 编辑
zh_hant: 編輯

# library.add.browse.parent
source: Parent Directory
de: Übergeordnetes Verzeichnis
es: Directorio padre
fr: Dossier parent
it: Directory padre
ja: 親ディレクトリ
ko: 상위 디렉토리
ru: Родительский каталог
zh_hans: 上级目录
zh_hant: 上級目錄

# library.add.browse.title
source: Browse Directory
de: Verzeichnis durchsuchen
es: Explorar directorio
fr: Parcourir le dossier
it: Sfoglia directory
ja: ディレクトリを参照
ko: 디렉토리 찾기
ru: Обзор каталога
zh_hans: 浏览目录
zh_hant: 瀏覽目錄

# library.add.field.analyzeDimensions
source: Analyze Dimensions
de: Dimensionen analysieren
es: Analizar dimensiones
fr: Analyser les dimensions
it: Analizza dimensioni
ja: ディメンションを分析
ko: 치수 분석
ru: Анализировать размеры
zh_hans: 分析尺寸
zh_hant: 分析尺寸

# library.add.field.convertToCbz
source: Convert to CBZ
de: In CBZ konvertieren
es: Convertir a CBZ
fr: Convertir en CBZ
it: Converti in CBZ
ja: CBZ に変換
ko: CBZ로 변환
ru: Конвертировать в CBZ
zh_hans: 转换为 CBZ
zh_hant: 轉換為 CBZ

# library.add.field.emptyTrashAfterScan
source: Empty trash after scan
de: Papierkorb nach Scan leeren
es: Vaciar papelera tras escaneo
fr: Vider la corbeille après le scan
it: Svuota cestino dopo scansione
ja: スキャン後にゴミ箱を空にする
ko: 스캔 후 휴지통 비우기
ru: Очищать корзину после сканирования
zh_hans: 扫描后清空回收站
zh_hant: 掃描後清空回收站

# library.add.field.exclusions
source: Exclusions
de: Ausschlüsse
es: Exclusiones
it: Esclusioni
ja: 除外項目
ko: 제외 항목
ru: Исключения
zh_hans: 排除项
zh_hant: 排除項

# library.add.field.hashFiles
source: Hash Files
de: Datei-Hash berechnen
es: Hash de archivos
fr: Hasher les fichiers
it: Hash file
ja: ファイルのハッシュ
ko: 파일 해시
ru: Хеш файлов
zh_hans: 计算文件哈希
zh_hant: 計算文件哈希

# library.add.field.hashKoreader
source: Hash KOReader
de: KOReader-Hash berechnen
fr: Hasher KOReader
ja: KOReader のハッシュ
ko: KOReader 해시
ru: Хеш KOReader
zh_hans: 计算 KOReader 哈希
zh_hant: 計算 KOReader 哈希

# library.add.field.hashPages
source: Hash Pages
de: Seiten-Hash berechnen
es: Hash de paginas
fr: Hasher les pages
it: Hash pagine
ja: ページのハッシュ
ko: 페이지 해시
ru: Хеш страниц
zh_hans: 计算页面哈希
zh_hant: 計算頁面哈希

# library.add.field.importBarcodeIsbn
source: Import Barcode/ISBN
de: Barcode/ISBN importieren
es: Importar codigo de barras/ISBN
fr: Importer Code-barres/ISBN
it: Importa codice a barre/ISBN
ja: バーコード/ISBN をインポート
ko: 바코드/ISBN 가져오기
ru: Импорт штрихкода/ISBN
zh_hans: 导入条形码/ISBN
zh_hant: 導入條形碼/ISBN

# library.add.field.importComicInfoBook
source: Import ComicInfo Book
de: ComicInfo-Buch importieren
es: Importar ComicInfo de libro
fr: Importer le livre ComicInfo
it: Importa ComicInfo libro
ja: ComicInfo 本をインポート
ko: ComicInfo 도서 가져오기
ru: Импорт ComicInfo книги
zh_hans: 导入 ComicInfo 图书
zh_hant: 導入 ComicInfo 圖書

# library.add.field.importComicInfoCollection
source: Import ComicInfo Collection
de: ComicInfo-Sammlung importieren
es: Importar ComicInfo de coleccion
fr: Importer la collection ComicInfo
it: Importa ComicInfo raccolta
ja: ComicInfo コレクションをインポート
ko: ComicInfo 컬렉션 가져오기
ru: Импорт ComicInfo коллекции
zh_hans: 导入 ComicInfo 合集
zh_hant: 導入 ComicInfo 合集

# library.add.field.importComicInfoReadList
source: Import ComicInfo Read List
de: ComicInfo-Leseliste importieren
es: Importar ComicInfo de lista de lectura
fr: Importer la liste de lecture ComicInfo
it: Importa ComicInfo lista di lettura
ja: ComicInfo 読書リストをインポート
ko: ComicInfo 읽기 목록 가져오기
ru: Импорт ComicInfo списка чтения
zh_hans: 导入 ComicInfo 阅读列表
zh_hant: 導入 ComicInfo 閱讀列表

# library.add.field.importComicInfoSeries
source: Import ComicInfo Series
de: ComicInfo-Serie importieren
es: Importar ComicInfo de serie
fr: Importer la série ComicInfo
it: Importa ComicInfo serie
ja: ComicInfo シリーズをインポート
ko: ComicInfo 시리즈 가져오기
ru: Импорт ComicInfo серии
zh_hans: 导入 ComicInfo 系列
zh_hant: 導入 ComicInfo 系列

# library.add.field.importComicInfoSeriesAppendVolume
source: Append Volume to Series
de: Band an Serie anhängen
es: Anadir volumen al titulo de serie
fr: Ajouter le volume à la série
it: Aggiungi volume al titolo serie
ja: シリーズに巻を追加
ko: 시리즈에 권 추가
ru: Добавлять том к названию серии
zh_hans: 将卷追加到系列
zh_hant: 將卷追加到系列
